tap 'caskroom/cask'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/games'
tap 'homebrew/versions'
tap 'watsonbox/cmu-sphinx'
cask 'xquartz'
brew 'autoconf'
brew 'automake'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'bison'
brew 'boost'
brew 'cmake'
brew 'gettext'
brew 'pcre'
brew 'git'
brew 'go'
brew 'direnv'
brew 'exercism'
brew 'fasd'
brew 'libpng', args: ['universal']
brew 'freetype', args: ['universal']
brew 'pkg-config'
brew 'fontconfig', args: ['universal']
brew 'lame'
brew 'libogg'
brew 'libvorbis'
brew 'makedepend'
brew 'openssl', args: ['universal']
brew 'jpeg', args: ['universal']
brew 'xz', args: ['universal']
brew 'libtiff', args: ['universal']
brew 'webp', args: ['universal']
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'flac'
brew 'gd', args: ['universal']
brew 'gdbm'
brew 'git-extras'
brew 'gmp'
brew 'libtasn1', args: ['universal']
brew 'nettle'
brew 'gnutls'
brew 'graphviz'
brew 'libyaml'
brew 'ruby'
brew 'heroku'
brew 'libtool', args: ['universal']
brew 'htop-osx'
brew 'hub'
brew 'little-cms2', args: ['universal']
brew 'perl'
brew 'imagemagick'
brew 'jasper', args: ['universal']
brew 'oniguruma'
brew 'jq'
brew 'libgpg-error'
brew 'libusb', args: ['universal']
brew 'libusb-compat', args: ['universal']
brew 'libgphoto2', args: ['universal']
brew 'libicns', args: ['universal']
brew 'libksba'
brew 'libsndfile'
brew 'libsamplerate', args: ['with-libsndfile']
brew 'libuv'
brew 'sqlite'
brew 'python'
brew 'libxml2'
brew 'libxslt'
brew 'lua'
brew 'mysql'
brew 'net-snmp'
brew 'node'
brew 'phantomjs'
brew 'portaudio'
brew 'portmidi'
brew 'ranger'
brew 'ruby-build'
brew 'rbenv'
brew 'sane-backends', args: ['universal']
brew 'sdl2'
brew 'swig'
brew 'the_silver_searcher'
brew 'tree'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'wine'
brew 'homebrew/dupes/apple-gcc42'
brew 'homebrew/dupes/libiconv'
brew 'homebrew/games/mame'
brew 'homebrew/versions/gmp4'
brew 'homebrew/versions/ppl011'
brew 'homebrew/versions/cloog-ppl015'
brew 'homebrew/versions/mpfr2'
brew 'homebrew/versions/libmpc08'
brew 'watsonbox/cmu-sphinx/cmu-sphinxbase', args: ['HEAD']
brew 'watsonbox/cmu-sphinx/cmu-pocketsphinx', args: ['HEAD']
cask 'flycut'
